<div class="content about_cont">
	<h2 class="big_title">
		Ваше пожертвование не получено!</h2>
	<h3 class="second_title">
		</h3>
	<p>
		К сожалению Ваше пожертвование так и не было произведено.<br>
		<br>
		Возможно, по каким-либо причинам, Вы отменили своё пожертвование или совершили не правильные действия.<br>
		<br>
		Попробуйте вернуться на страницу <a href="#">"Пожертвование"</a> и повторите свой денежный перевод.</p>
	<h4 class="third_tilte">
		Надеемся на этот раз у Вас все получится! Спасибо, что решили помочь подопечным нашего фонда!</h4>
	<br>
	<br>
	<div class="indent_block">
		<p>
			&nbsp;</p>pay
		<h3>
			&nbsp;</h3>
	</div>
	<p>
		&nbsp;</p>
</div>