<?php $this->pageTitle = 'Ваше пожертвование успешно принято!'; ?>
<div class="content about_cont">
	<h2 class="big_title">
		Ваше пожертвование успешно принято!</h2>
	<h3 class="second_title">
		</h3>
	<p>
		Огромное спасибо от имени детей - подопечных международного благотворительного фонда "Сердце" за Вашу помощь!<br>
		<br>
		Теперь Вы можете ознакомиться с подробной статистикой получаемых средств, в которой вы найдете данные о своем переводе.<br>
		<br>
		Перейти на: <a href="#">Подробный отчет</a></p>
	<br>
	<br>
	<br>
	<h3 class="second_title">
		Как еще можно помочь фонду и его подопечным?</h3>
	<ul class="indent_list">
		<li>
			Поделитесь информацией о фонде и его подопечных со своими друзьями, в т.ч. в социальных сетях и на форумах;</li><br>
		<li>
			Распечатайте листовки о помощи нашим подопечным и раздайте их своим коллегам на работе, однокурсникам в вузе или незнакомым прохожим;</li><br>
		<li>
			Проинформируйте своих знакомых, о важности донорства и его компонентов;</li><br>
		<li>
			Поговорите с потенциальными партнёрами и спорсорами ( директоры магазинов, ресторанов, различных предприятий), возможно кто-то благодаря Вам захочет помочь нашему фонду;</li><br>
		<li>
			Разместите наш баннер на своем сайте, или напишите о наших подопечных статью на своем сайте или в газете;</li>
	</ul>
	<br>
	<div class="indent_block">
		<p>
			&nbsp;</p>
		<h3>
			&nbsp;</h3>
	</div>
	<p>
		&nbsp;</p>
</div>